content/posts/b.md
+++
title = "b"
author = ["holy"]
date = 2023-04-25
lastmod = 2023-05-04T16:39:07+09:00
draft = false
+++

## b {#b}

[a파일]({{< relref "a" >}})

Lorem ipsum dolor sit amet, consectetuer adipiscing elit.  Donec
hendrerit tempor tellus.  Donec pretium posuere tellus.  Proin quam
nisl, tincidunt et, mattis eget, convallis nec, purus.  Cum sociis
natoque penatibus et magnis dis parturient montes, nascetur ridiculus
mus.  Nulla posuere.  Donec vitae dolor.  Nullam tristique diam non
turpis.  Cras placerat accumsan nulla.  Nullam rutrum.  Nam vestibulum
accumsan nisl.
